const termOfUse = {
  title: '이용약관',
  chapter1: {
    title: '제 1 장 총칙',
    article1: {
      title: '제 1 조 (목적)',
      content:
        '본 약관은 주식회사 모아프렌즈(이하 "회사"라고 합니다)가 운영하는 인터넷사이트 (https://www.resellticket.co.kr)을 통해 제공하는 중개 서비스 및 기타 관련 서비스(이하 “서비스”라고 합니다)와 관련하여 회사와 회원(본 약관에 동의하고 회원등록을 완료한 서비스 이용자를 말합니다. 이하 “회원”라고 합니다)간의 권리와 의무, 책임사항 및 서비스이용절차에 관한 사항을 규정함을 목적으로 합니다.',
    },
    article2: {
      title: '제 2 조 (용어의 정의)',
      content: {
        content1: {
          title: '본 약관에서 사용하는 용어의 정의는 다음과 같습니다.',
          content: {
            content1:
              ' 회원 : 이 약관을 승인하고 회원가입을 하여 회사와 서비스이용계약을 체결한 자를 말합니다.',
            content2:
              ' 아이디(ID) : 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 이메일 주소를 말합니다.',
            content3:
              ' 비밀번호 : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말합니다.',
            content4:
              ' 본인인증 : 회원의 티켓 안전거래를 위하여 회사가 제공하는 각종 인증절차 수단을 말합니다.',
            content5:
              '상품 : 리셀티켓에서 판매, 구매가 가능한 모든 티켓을 말합니다.',
            content6:
              '판매자 : 상품을 판매할 의사로 해당 상품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다.',
            content7:
              '구매자 : 상품을 구매할 의사로 해당 상품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다.',
            content8:
              'My page : 회사가 각 회원에 대한 구매 내역 및 취소현황, 판매상품 등록 및 판매관리, 정산예정금 및 정산 관리, 혜택 및 메시지 확인, 활동 내역, 제안하기, 회원정보 수정 등 회원의 기록을 모아 각 회원이 서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스화면을 말합니다.',
            content9:
              '정산예정금 : 판매회원이 회사가 제공하는 인터넷사이트(https://www.resellticket.co.kr)를 통해 판매한 상품의 결제대금으로, 회사에서 구매자 보호를 위해 지급을 보류하고 있거나 판매자가 정산받기 위해 요청하기 전까지 돈을 말합니다.',
            content10:
              '휴대폰 인증: 회원의 가입 정보와 휴대폰 인증을 시도하는 휴대폰 단말기 명의자 혹은 실 가입자 정보를 비교하는 것을 의미합니다.',
            content11:
              '쿠폰 : 회사가 고객과의 거래에 부수하여 고객에게 제공하는 것으로, 고객이 상품의 거래 시 쿠폰의 기재된 금액만큼 할인이나 혜택을 받을 수 있는 사이버 우대권을 말합니다.',
            content12:
              '자율거래 : 자율거래는 판매자와 구매자의 협의 아래 임의의 거래 방법과 장소를 정하여, 거래를 하는 것을 말합니다.',
            content13:
              'SNS로그인회원 : 네이버, 카카오 등 소셜서비스의 계정을 이용하여 회사와 서비스 이용계약을 체결한 자를 말합니다. 서비스 상황과 고객의 요청에 따라 개발환경에서 변경될 수 있습니다.',
            content14:
              '서비스수수료 : 회원이 서비스를 이용하면서 발생할 수 있는 수수료 입니다. 관련 내용은 제29조(수수료의 내용과 부과)에 명시된 바에 따릅니다.',
          },
        },
        content2: {
          title:
            '위 1항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다. ',
        },
      },
    },
    article3: {
      title: '제 3 조 (약관의 명시, 효력 및 개정)',
      content: {
        content1:
          '회사는 약관을 이용자가 쉽게 알 수 있도록 회사의 서비스가 제공되는 인터넷사이트(https://www.resellticket.co.kr)의 첫 화면에 게시합니다. 다만, 약관의 내용을 이용자가 연결화면을 통해 볼 수 있도록 합니다.',
        content2:
          '회사는 합리적인 사유가 발생하면 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률 등 관련 법령의 강행규정에 위배하지 않는 범위에서 이 약관을 변경할 수 있으며, 회사가 약관을 변경할 때에는 적용일자 및 개정사유를 명시하여 개정약관의 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 현행약관의 변경부분과 함께 공지합니다.',
        content3:
          '이 약관에 동의하는 것은 정기적으로 회사가 운영하는 인터넷 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못하여 발생하는 회원 또는 이용자의 피해에 대해 회사는 책임을 지지 않습니다.',
        content4:
          '변경된 약관에 동의하지 않는 회원은 회원 탈퇴(이용계약의 해지)를 요청할 수 있습니다. 회사가 제2항에 따라 이용자가 약관 변경 적용일까지 거부의사를 표시하지 않거나 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 이용자가 명시적으로 약관 변경에 대한 거부의사를 표시하지 않으면, 회사는 이용자가 변경된 약관에 동의한 것으로 간주합니다.',
      },
    },
    article4: {
      title: '제 4 조 (서비스의 종류)',
      subText: '회사가 회원에게 제공하는 서비스는 다음과 같습니다.',
      content: {
        content1:
          '중개서비스 회사가 인터넷사이트(https://www.resellticket.co.kr)를 통하여 회원 상호간에 상품매매거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다.',
        content2:
          '판매서비스 회사가 인터넷사이트(https://www.resellticket.co.kr)를 통하여 사전에 확보한 상품을 회원에게 온라인으로 제공하는 서비스 및 부가서비스 일체를 말합니다.',
        content3: '기타 정보서비스',
        content4:
          '중개서비스 이외에 회사가 인터넷사이트(https://www.resellticket.co.kr)를 통하여 회원에게 온라인으로 제공하는 정보서비스 등의 인터넷서비스를 말합니다.',
      },
    },
    article5: {
      title: '제 5 조 (관련법령과의 관계)',
      content: {
        content1:
          '이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 및 관계법령 또는 상관례에 따릅니다.',
        content2:
          '회원은 회사가 제공하는 서비스를 이용함에 있어서 전자상거래 등에서의 소비자 보호에 관한 법률(예시:전자문서, 표시광고, 반품, 배송 등 통신판매에 관한 규정), 전자문서 및 전자거래기본법(예시:소비자보호에 관한 규정), 소비자기본법(예시:사업자의 의무에 관한 규정), 표시광고의 공정화에 관한 법률(예시:상품상세설명에 관련한 표시, 기재사항), 정보통신망이용촉진 및 정보보호 등에 관한 법률(예시:개인정보보호에 관한 규정) 등 관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련법령 위반에 대한 면책을 주장할 수 없습니다.',
      },
    },
    article6: {
      title: '제 6 조 (서비스의 성질과 목적)',
      content: {
        content1:
          '중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호간에 상품매매거래가 이루어질 수 있도록 온라인에서 사이버 거래장소(marketplace)를 제공하는 방식입니다. 회사는 회원에게 상품을 판매하거나 회원으로부터 상품을 구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원 간에 성립된 거래와 관련된 책임은 거래당사자인 회원들 스스로가 부담하여야 합니다',
        content2:
          '판매서비스는 회사가 회사의 인터넷사이트(https://www.resellticket.co.kr) 외에서 확보한 상품을 회원에게 직접 판매하는 방식으로 회원의 이용에 대해서 책임을 부담합니다.',
      },
    },
    article7: {
      title: '제 7 조 (회사의 의무)',
      content: {
        content1:
          '회사는 이용약관과 관련 법률에 반하는 행위를 하지 않으며, 이용자에게 지속적이고 안정적인 서비스를 제공하기 위하여 관리자의 주의의무를 다합니다',
        content2:
          '회사는 개인정보처리방침을 공지하며, 준수합니다. 또한 이용자의 개인정보를 보호하며 안전하고 신용할 수 있는 서비스 이용을 위해 보안 시스템을 구축하겠습니다.',
      },
    },
  },
  chapter2: {
    title: '제 2 장  리셀티켓 서비스 이용계약',
    article8: {
      title: '제 8 조 (서비스 이용계약)',
      content: {
        content1:
          '회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자)가 할 수 있습니다.',
        content2:
          '회사가 제공하는 서비스에 관한 이용계약(이하 “이용계약”이라고 합니다)은 서비스를 이용하고자 하는 자가 회원가입신청을 하면 이를 이용신청으로 보고 이에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, E-mail 또는 기타 방법으로 이용신청자에게 통지합니다.',
        content3:
          '회원은 하나의 아이디(ID)를 생성하고, 판매 및 구매 서비스를 이용할 수 있습니다.',
        content4:
          '실명이 아니거나 타인의 정보를 도용한 회원은 법적인 보호를 받을 수 없으며, 이에 따른 민사, 형사상의 모든 책임은 가입한 회원에게 있습니다.',
      },
    },
    article9: {
      title: '제 9 조 (이용신청)',
      content: {
        content1:
          '서비스를 이용하고자 하는 자는 회사가 온라인으로 제공하는 가입신청양식에 따라 회원정보를 기재하여야 합니다.',
        content2:
          '회사가 제공하는 서비스에 관한 이용계약(이하 “이용계약”이라고 합니다)은 서비스를 이용하고자 하는 자가 회원가입신청을 하면 이를 이용신청으로 보고 이에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스화면에 게시하거나, E-mail 또는 기타 방법으로 이용신청자에게 통지합니다.',
        content3:
          '회사는 회원의 정산예정금의 출금을 위하여 회원 본인의 은행계좌정보를 요청할 수 있습니다. 단, 회원은 이를 거부할 수 있으며 거부의사를 밝힌 경우 회사는 정산예정금의 출금처리를 할 수 없습니다.',
        content4:
          '회원이 등록한 허위 정보나 정보 오류로 인한 문제는 등록한 회원의 책임입니다. 허위 정보나 오류 정보를 등록한 회원은 자신의 과실을 사유로 회사에 책임을 물을 수 없고, 이를 수정 또는 해결하기 위한 요청을 할 경우 회사에서는 추가되는 경비 또는 인력에 대해 비용을 청구할 수 있습니다.',
        content5:
          '사실과 다른 정보 또는 허위 정보를 기입하거나 추후 그러한 정보임이 밝혀질 경우 운영자의 권한으로 서비스 이용을 일시 정지하거나 영구정지 및 이용 계약을 해지할 수 있습니다. 이로 인하여 회사 또는 제3자에게 발생한 손해는 해당 회원이 모든 책임을 집니다.',
        content6:
          '회사는 회원에게 회사의 중개서비스 및 판매서비스, 기타 관련서비스에 대한 다양하고 유익한 정보를 E-mail, 서신우편, 전화 등을 통하여 제공할 수 있습니다.',
      },
    },
    article10: {
      title: '제 10 조 (이용신청 및 거부)',
      content: {
        content1:
          ' 회사는 이용신청자가 제9조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.',
        content2:
          '회사는 개인회원의 판매자 가입신청의 경우 법령에 따라 이용 가능한 신용정보업자 또는 신용정보집중기관을 통하여 개인정보와 성명의 일치 여부를 확인함으로써 실명확인절차를 취할 수 있습니다. 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다',
        content3: {
          title:
            '회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다.',
          content: {
            content1: '만 14세 미만의 자가 회원 등록신청을 하는 경우',
            content2: ' 만 19세 미만의 자가 판매자 등록신청을 하는 경우',
            content3:
              '회사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우',
            content4: '이미 가입된 회원과 이름 및 개인정보가 동일한 경우',
            content5:
              '이 약관 제11조에 기하여 회사가 이용계약을 해지한 전(前)회원이 재이용신청을 하는 경우',
            content6:
              '이 약관 제22조에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용신청을 하는 경우',
            content7:
              '가입 신청 시 기재하여야 할 필수기재항목에 허위사실을 기재한 경우',
            content8: '기타 위법 또는 부당한 이용신청임이 확인된 경우',
          },
        },
        content4: {
          title:
            '회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스화면에 게시하거나 E-mail을 통하여 통지합니다.',
          content: {
            content1: '설비에 여유가 없는 경우',
            content2: '기술상 지장이 있는 경우',
            content3:
              '회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우',
            content4:
              '기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우',
          },
        },
      },
    },
    article11: {
      title: '제 11 조 (이용계약의 종료)',
      content: {
        content1:
          ' 회원은 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.',
        content2: {
          title: '회원의 해지',
          content: {
            content1:
              '회원은 언제든지 회사에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에 모든 구매 또는 판매중인 매매절차를 완료, 철회 또는 취소해야만 해지의 의사표시를 할 수 있습니다. 이 경우 매매의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.',
            content2:
              '이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다.',
            content3:
              '본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 단, 이 약관 제12조 8항에 따라 회사가 회원의 정보를 보존하고 있는 기간 내 재가입할 경우 회원은 기존에 사용하였던 아이디(ID)로만 재이용이 가능합니다. 서비스 상 재이용이 제한될 경우, 고객센터로 문의 후 재가입 요청을 진행하여야 합니다.',
          },
        },
        content3: {
          title: '회사의 해지',
          content: {
            content1: {
              title:
                '.회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 E-mail, 전화, 팩스, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만, 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다.',
              listItem: {
                item1:
                  '가)회원에게 제10조 3항 이용계약의 승낙거부사유가 있음이 확인된 경우',
                item2:
                  '나)회원이 거래 부적합 상품을 판매등록 하거나, 기타 공공질서 및 미풍양속에 위배되는 상품거래행위를 하거나 시도한 경우',
                item3:
                  '다)회원이 회사나 다른 회원, 기타 타인의 권리나 명예, 신용, 기타 정당한 이익을 침해하는 행위를 한 경우',
                item4:
                  '라)회원이 리셀티켓이 제공하는 결제서비스를 이용하지 않고 직접 상품 대금을 주고받는 직거래 행위를 하거나 시도한 경우',
                item5:
                  '마)회원이 실제로 상품을 판매하고자 하는 의사 없이 상품등록을 한 경우 또는 이를 알고 낙찰 받은 것으로 인정되는 경우',
                item6: '바)상품사기 등 범죄를 유발한다고 회사가 판단하는 행위',
                item7:
                  '사)명의자의 허락없이 타인의 결제수단(신용카드/휴대폰 번호)를 도용한 경우',
                item8: '아)성명이 본인과 불일치하거나 불량한 경우',
                item9: '자)타인의 ID를 도용한 경우',
                item10: '차)본 약관의 내용을 위반하는 행위',
                item11: '카)욕설이나 비방을 하는 행위',
                item12:
                  '타)상품의 정상적인 판매에 있어 법적 제한이 있거나, 구매자에게 피해가 발생할 수 있는 상품, 그 외 사회통념상, 회사 운영정책에 의해 매매가 부적합하다 판단되는 상품의 판매등록을 하는 경우',
              },
            },
            content2:
              '이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료되며, 해지 시 회사는 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있습니다.',
            content3:
              '이용계약이 종료되는 경우, 회사는 해당 회원의 정산예정금을 정산합니다. 정산 후, 정산예정금이 잔존하는 경우 회사는 해당 회원의 요청이 있은 후 즉시 해당회원의 입금계좌로 그 금액을 송금합니다.',
            content4:
              '이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하여야 하고, 회사는 일체의 책임을 지지 않습니다.',
            content5:
              '회원이 1호에 해당하는 사유가 있는 경우 회사는 회원 자격을 정지할 수 있습니다.',
          },
        },
        content4:
          '고객이 회원을 탈퇴한 경우에, 쿠폰은 모두 소멸되며 재발급되지 않습니다.',
      },
    },
  },
  chapter3: {
    title: '제 3 장 회원정보의 보호',
    article12: {
      title: '제 12 조 (회원정보의 수집과 보호)',
      content: {
        content1:
          '회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집에 대한 동의를 받습니다.',
        content2:
          '회사가 정보수집을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집목적 및 이용목적, 제3자에 대한 정 보제공관련사항(제공받는 자, 제공목적, 제공정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.',
        content3:
          '회사는 회원의 원활한 상담 및 본인확인 등을 위하여 회원으로부터 개인정보를 제공받을 수 있으며, 회원이 이를 거부할 경우 회사의 상담에 일부 제약이 있을 수 있습니다.',
        content4:
          '회원은 회사에게 정보를 제공하고자 하는 경우 사실대로 제공하여야 합니다.',
        content5: {
          title:
            '회사는 아이디(ID) 등 서비스화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집 시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 당해 회원의 동의 없이 제3자에게 제공하지 않습니다. 다만, 다음의 경우는 예외로 하며, 이 경우 회사는 동 정보를 열람할 수 있는 방법을 회원에게 제공합니다.',
          content: {
            content1:
              '법령이 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우',
            content2:
              '통신비밀보호법, 부가가치세법 등 국가기관의 법령에 의한 자료제공요청이 있는 경우',
          },
        },
        content6:
          '회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 개인정보 보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류가 시정될 때까지 당해 정보를 이용하지 않습니다.',
        content7:
          '회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.',
        content8: {
          title:
            '이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 다음의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.',
          content: {
            content1:
              '상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.',
            content2:
              '서비스를 통하여 상품의 등록 내역이 있는 회원에 대하여 이용계약이 종료된 경우, 회사는 이 약관에 정한 제한을 의도적으로 회피하기 위한 임의 해지를 방지하기 위하여 이용계약종료 후 6개월간 아이디(ID), 성명 또는 상호, 연락처, 주소 및 상품 등록 내역 증빙에 필요한 최소한의 정보를 보관합니다. 이용계약종료 이후 6개월 이내 회원이 가입을 요청할 경우 관리자의 판단에 따라 재가입을 할 수 있습니다.',
            content3:
              '서비스를 통하여 상품을 거래 또는 정산예정금 기록(출금 포함)이 있는 회원에 대하여 이용계약이 종료된 경우, 회사는 거래당사자들에 대한 정보제공과 이 약관에 정한 제한을 의도적으로 회피하기 위한 임의 해지를 방지하기 위하여 이용계약종료 후 5년간 아이디(ID), 성명 또는 상호, 연락처, 배송관련주소, 출금계좌정보 및 거래 증빙에 필요한 최소한의 정보를 보관합니다. 이용계약종료 이후 5년 이내 회원이 요청할 경우 관리자의 판단에 따라 재가입을 할 수 있습니다.',
            content4:
              '회사가 이용계약을 해지하거나 회사로부터 이 약관 제22조에 정한 회원자격정지조치를 받은 회원에 대해서는 재가입에 대한 승낙거부사유가 존재하는지 여부를 확인하기 위한 목적으로 이용계약종료 후 5년간 아이디(ID), 성명 또는 상호, 연락처, 주소, 해지와 회원자격정지와 관련된 정보 및 거래 증빙에 필요한 정보 등 최소한의 필요정보를 보관합니다. 이용 계약 종료 후 5년간 회원은 재가입을 할 수 없습니다.',
            content5:
              '기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원정보를 보관합니다.',
          },
        },
        content9:
          '회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 인터넷사이트(https://www.resellticket.co.kr 에 공개합니다',
      },
    },
    article13: {
      title: '제 13 조 (회원정보의 변경)',
      content: {
        content1:
          '회원은 이용신청 시 기재한 사항이 변경되었을 경우, 즉시 해당 사항을 수정해야 합니다. 회원정보의 변경은 Mypage에서 변경할 수 있습니다. 단, 아이디(ID) 및 성명은 수정할 수 없음을 원칙으로 합니다.',
        content2:
          '회원정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생하는 각종 손해와 잘못된 수정으로 인하여 발생하는 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.',
      },
    },
    article14: {
      title: '제 14 조 (아이디(ID) 관리)',
      content: {
        content1:
          '아이디(ID) 및 비밀번호("게임비밀번호" 및 본인인증서비스를 통한 각종 인증번호 포함, 이하 "비밀번호"라고 합니다)에 대한 관리책임은 회원에게 있으며, 회원은 아이디(ID) 및 비밀번호를 타인에게 양도, 대여할 수 없습니다.',
        content2:
          '회사의 행위에 의하지 아니한 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.',
        content3:
          '회원이 아이디(ID) 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에게 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.',
      },
    },
    article15: {
      title: '제 15 조 (매출자료 및 영수증)',
      content: {
        content1:
          '매출자료란 일정기간 동안 사이트를 통해 발생한 회원의 매출액에 대해 회사가 과세기관에 제공하는 신상정보 및 매출내역 등을 말합니다. 회사는 국세기본법 등 관련 법령 및 기타 과세기관의 요청에 의하여 회원의 매출자료를 과세기관 등에 제공할 수 있습니다.',
        content2: {
          title:
            '현금영수증이란 사이트를 통해 거래 완료된 상품의 현금구매액에 대해 회사가 판매회원을 대신하여 구매자에게 발행하는 영수증을 말합니다. ',
          subTitle: '현금영수증의 발급',
          content: {
            content1:
              '회사는 관련 법령에 의해 사이트를 통해 거래 완료된 상품의 현금구매액에 대해 판매회원을 대신하여 구매자에게 현금영수증을 발급합니다.',
            content2:
              '전 항의 경우 회사는 과세당국의 요청에 의하여 구매자가 요청하지 않은 경우에도 현금영수증을 발급할 수 있으며, 이에 대한 내역은 국세청 현금영수증 홈페이지(http://www.taxsave.go.kr)에서 확인할 수 있습니다.',
            content3:
              '회사는 사이트를 통해 발생된 판매회원의 거래수수료에 대해 거래완료 시 현금영수증을 발행합니다.',
          },
        },
        content3:
          '회사의 면책 회사는 법령에 의해 회원에게 부과되는 세액 및 본 약관의 동의 하에 관계기관에 제공되는 매출자료 등에 대해서는 어떠한 책임도 지지 않습니다. ',
      },
    },
  },
  chapter4: {
    title: '제 4 장 서비스의 이용',
    article16: {
      title: '제 16 조 (서비스의 이용)',
      content: {
        content1:
          '회사는 회사가 직접 구매자에 판매하는 판매서비스, 판매자와 구매자 간의 상품 거래를 위한 중개서비스를 제공합니다.',
        content2:
          '회사는 서비스의 종류에 따라 각 매매의 특성, 매매절차 및 매매방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 서비스를 이용하여야 합니다.',
        content3:
          '회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 서비스에 접속할 수 있고, 동 서비스를 이용하여 상품을 구매하거나 거래할 수 있습니다.',
        content4:
          '회원이 서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사에서 제시하는 매매과정에 따라 거래를 완료하여야 합니다. 회사는 회원 간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다.',
        content5:
          '판매자는 회사가 제공하는 인터넷사이트(https://www.resellticket.co.kr)에 등록하는 상품의 경우 국내 및 해외에 동시 판매할 수 있습니다.',
      },
    },
    article17: {
      title: '제 17 조 (서비스 내용의 공지 및 변경)',
      content: {
        content1:
          '회사는 위 제16조 각 항의 내용에 대해 필요한 사항은 서비스 화면의 팝업창 및 고객문의 게시판 및 공지사항 또는 별도의 서비스 페이지를 통하여 공지합니다.',
        content2:
          '회사는 변경일 7일 이전에 서비스 변경사항에 대하여 공지합니다. 다만, 급박한 사정이 있는 경우 또는 고객의 이용을 개선하거나 유리한 요인이 있는 경우에는 그 변경사항 공지 후 서비스 내용을 변경할 수 있습니다. 이에 대하여 회원이 내용을 조회하지 않아 입은 손해에 대하여는 배상하지 않습니다.',
      },
    },
    article18: {
      title: '제 18 조 (판매자의 의무)',
      content: {
        content1:
          '판매자는 상품에 대한 소유권을 보유한 회원으로, 개인 및 법인사업자 또는 개인이 될 수 있습니다. 상품의 판매를 위해서 회사가 이용약관에 의해 지정하는 절차 및 모든 사후처리를 선량한 관리자의 책임으로 수행하여야 하며, 판매하는 상품에 대한 보증은 판매자의 책임과 비용으로 처리해야 합니다.',
        content2: {
          title:
            '판매 상품의 등록은 이용약관과 회사 지정 양식에 따라 정확하게 작성되어야 하며, 작성한 내용에 따른 책임은 모두 판매자가 부담합니다. 또한 아래 사항에 대해서 회사는 임의로 상품의 등록을 삭제, 취소 등의 조치와 22조에 따른 불이익이 적용될 수 있습니다.',
          content: {
            content1:
              '상품의 허위 등록 및 필수적 상품 정보 기재사항 누락 및 불일치',
            content2:
              '회사가 판매자에게 3일간 5회 이상 연락을 시도하였으나 연락이 두절된 경우',
          },
        },
        content3:
          '판매자의 이용약관에 어긋나는 판매행위를 암시, 유도하거나 타인의 권리 제한 및 법률에 위반되는 내용 등록은 제한됩니다. 이 경우 회사는 임의로 해당 등록을 삭제, 취소, 이용정지 등의 조치를 취할 수 있습니다.',
        content4:
          '구매자가 정당한 사유없이 구매 거부 시 회사에 유선과 이메일로 문의 후 회사의 안내에 따라 문제를 해결해야만 합니다. 판매자는 정당한 사유없이 판매 거부 시 불이익이 가해질 수 있습니다.',
        content5:
          '구매자의 주문에 따른 결제가 완료되면, 판매자는 거래방식에 따라 상품을 전달하여야 합니다. 상품을 전달하지 않아 거래가 취소되거나 구매자 불만 요청이 접수될 경우 회사는 판매자에게 판매거부로 인한 불이익을 줄 수 있습니다.',
        content6:
          '판매자는 상품 배송 중 문제가 발생하거나 예측이 가능한 때, 즉시 판매를 중지하고 회사에 통보 후 회사의 안내에 따라 문제를 해결해야만 합니다.',
        content7:
          '판매자는 판매자 정보의 변경이 발생한 경우, 이를 즉시 업데이트하여 항상 원활한 연락이 가능하도록 해야 합니다. 정보를 갱신하지 않아 구매자 또는 회사의 손해가 발생한 경우, 이의 손해에 대한 책임을 부담할 수 있습니다.',
        content8:
          '판매자가 판매한 상품의 공연/이벤트가 공식적으로 취소되었을 경우 회사는 회원 간의 상품 거래를 취소할 수 있습니다. 판매자가 상품대금을 실제로 지급 받은 경우 판매자는 성실히 상품 대금 전액을 환불하여야 하며, 구매자가 환불조치를 받을 수 있는 적절한 조치를 취하여야 합니다.',
        content9: {
          title: '아래 사항의 등록 및 판매는 제한됩니다.',
          content: {
            content1:
              '매매불가 상품 : 복제품, 장물, 홍보용 무료 또는 할인 상품권, 습득물, 철도탑승권, 회원으로부터 신고가 접수되어 운영자가 불법으로 판단한 상품, 계정상품, 운영자가 판단하여 풍속을 해치거나 판매가 불가능하다고 판단되는 상품, 각종 법률에 의해 저촉되는 상품은 거래하실 수 없습니다.',
            content2:
              '기타 운영자가 판단하여 회사의 서비스와 적합하지 않은 상품이라 판단되면 판매를 제한할 수 있습니다.',
          },
        },
        content10:
          '판매자는 등록상품의 최종 거래자와 거래할 의무가 있으며, 이를 어길 시 22조에 의한 불이익을 받을 수 있습니다.',
        content11:
          '판매자는 등록상품에 대한 이용자들의 문의에 대해 성실히 답변해야 하며, 불성실한 답변에 따른 책임은 판매자가 부담합니다.',
        content12: '판매게시판 등록 후 30일 경과 시 게재가 제한될 수 있습니다.',
        content13:
          '판매하는 상품 및 용역의 종류와 범위, 판매가격, 거래조건은 판매서비스이용료, 각종 부가서비스 이용료 등을 고려하여 판매자가 스스로 결정하며, 배송비는 기본적으로 판매자가 부담합니다. 그리고 회사는 이에 부당하게 관여하지 아니 합니다.',
        content14: {
          title:
            '판매자가 전달할 상품에 대해 회사는 해외배송을 제공하지 않습니다. 구매자의',
          content: {
            content1:
              ' 해외배송의 배송비는 구매자가 부담해야 하며 회사 또는 판매자에게 청구할 수 없습니다. 이에 대한 내용은 구매자와 판매자 간의 협의에 의해 처리되어야 합니다.',
            content2:
              '판매자는 결제한 상품만 전달해야 하며, 기타 홍보물이나 기타 상업물을 전달에 포함하지 않아야 합니다.',
            content3:
              '판매자는 배송에 대한 전적인 책임을 부담하며, 배송된 상품의 배송위치 확인을 위한 서비스 이용에 동의해야 합니다.',
          },
        },
      },
    },
    article19: {
      title: '제 19 조 (구매자의 의무)',
      content: {
        content1:
          '구매자는 상품의 구매를 위하여 회사가 이용약관에 의해 지정하는 절차 및 모든 사후처리를 선량한 관리자의 책임으로 수행하여야 합니다.',
        content2:
          '구매자가 정당한 사유 없이 구매 거부 시에는 제26조 6항에 의하여 불이익이 적용될 수 있습니다.',
        content3:
          '판매자가 정당한 사유 없이 판매 거부 시 구매자는 회사에 거래 취소 요청 또는 유선과 이메일로 문의 후 회사의 안내에 따라 문제를 해결해야만 합니다.',
        content4:
          '판매자가 판매한 상품에 하자가 있거나 상품등록 정보와 현저히 다를 경우 구매자는 정당하게 구매를 취소할 수 있으며, 회사는 이로 인해 구매거부 대한 불이익을 가할 수 없습니다. 단, 상품의 사용일이 경과하였을 경우 판매자와 합의하여 환불을 하여야 하며, 회사는 환불 과정 일체에 관여하지 않습니다.',
        content5:
          '구매한 상품에 대한 환불은 불가능하며, 판매게시판에 등록하여 재판매해야만 합니다.',
        content6:
          '구매자는 구매자 정보를 최신화 하여 항상 원활한 연락이 가능하도록 해야 합니다.',
      },
    },
    article20: {
      title: '제 20 조 (부가서비스)',
      content: {
        content1:
          '회사가 제공하는 서비스 이외의 추가로 제공하는 서비스로, 자체적인 서비스 개발 및 타사와의 업무제휴를 통해 회원들에게 신규 도입, 제공되는 서비스를 말합니다.',
        content2:
          '서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 운영상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 공지가 안되었을 경우에도 일시정지 될 수 있습니다.',
      },
    },
    article21: {
      title: '제 21 조 (서비스의 유지 및 중지)',
      content: {
        content1:
          '회사는 서비스 제공 설비를 항상 운용 가능한 상태로 유지하기 위하여 노력하며 서비스 제공설비에 장애가 발생하거나 또는 그 설비가 멸실될 때에는 이를 신속하게 수리, 복구해야 합니다.',
        content2: {
          title:
            '회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.',
          content: {
            content1: '서비스용 설비의 보수 등 공사로 인한 부득이한 경우',
            content2:
              '전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우',
            content3:
              '국가 비상 사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우',
          },
        },
        content3:
          '위 제2항 각호의 경우에 의한 서비스 제공 중단 시 회사는 회원들이 입은 손해에 대해 책임을 지지 않습니다.',
      },
    },
    article22: {
      title: '제 22 조 (서비스 이용정지)',
      content: {
        content1: {
          title:
            '회사는 서비스를 통한 거래의 안전성과 신뢰성을 위하여 일정한 정지사유 발생 시 회원자격을 정지할 수 있습니다. 회원자격이 정지된 회원은 서비스의 일부 또는 전부를 이용할 수 없습니다.',
          content: {
            table: {
              thead: {
                thead1: '구분',
                thead2: '정지사유',
                thead3: '해제조건',
                thead4: '정지효력',
              },
              tbody: {
                tbody1: '이용정지',
                tbody2:
                  '사고회원, 비관련 상품, 거래관련 문제발생 시, 직거래 유도 시, 명의 도용 가입 시',
                tbody3: '문제 해결 시(관리자 확인)',
                tbody4: '로그인 제한',
              },
            },
          },
        },
        content2:
          '회사는 회원 중 서비스를 이용하여 다른 회원에게 손해를 입히거나 손해를 입힐 수 있다고 판단되는 등 서비스 이용에 부적합하다고 판단되는 회원에게는 이용 정지 등과 같은 서비스의 일부를 제한할 수 있습니다.',
        content3:
          '정지사유가 중복발생 시에는 모든 정지해제조건을 갖추었을 경우에 한해 해제 처리할 수 있습니다.',
      },
    },
    article23: {
      title: '제 23조 (대리 및 보증의 부인)',
      content: {
        content1:
          '회사는 일반 판매서비스와 구분되는 중개서비스의 경우 회원 상호간의 거래를 위한 온라인 거래장소(marketplace)를 제공할 뿐이므로, 상품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 해당 거래과정 및 이후 발생할 수 있는 분쟁 등의 해결 조치를 위해서 회사의 어떠한 행위도 판매자 또는 구매자를 대리하는 행위로 간주되지 않습니다.',
        content2:
          '회사는 중개서비스를 통하여 이루어지는 회원 간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 여부 및 진정성, 등록상품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 회원이 부담해야 합니다.',
        content3:
          '회사는 회원이 게재하는 상품설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 거래와 상관없는 내용 게재 및 법 규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 거래취소, 거래중지, 기타 필요한 조치를 취할 수 있습니다.',
        content4:
          '회사는 회사에 연결(하이퍼링크)된 사이트가 취급하는 상품 또는 용역에 대하여 보증책임을 지지 아니 합니다. 회사와 회사에 연결된 사이트는 독자적으로 운영되며 회사는 회사 연결사이트와 회원 간에 행해진 거래에 대하여 어떠한 책임도 지지 아니합니다.',
        content5:
          '회사는 공연/이벤트 내용의 취소, 변경 사항에 대하여 보증하지 않습니다.',
      },
    },
    article24: {
      title: '제 24 조 (거래 진행 과정)',
      content: {
        content1: `회사는 거래 진행 중에 거래 성사 여부를 'Mypage' 또는 회사가 진행 통보를 지정한 방법을 통해서 통지합니다.`,
        content2:
          '거래 진행 중에 회원의 연락처 정보의 부실 또는 회원의 부재로 인해 회사의 통지를 받지 못함으로써 발생된 문제에 대해서는 회사는 책임지지 않습니다. 이에 구매자 결제 후 회원의 거래의사를 확인하기 위하여 회사가 2회 이상 연락을 하였으나, 부재중일 경우 관리자의 판단에 따라 거래 취소할 수 있습니다.',
      },
    },
    article25: {
      title: '제 25 조 (매매 계약의 체결 및 거래 완료)',
      content: {
        content1:
          '상품의 매매 계약은 판매자가 등록한 상품의 판매글에 대하여 구매자가 구매신청 의사를 표시 및 상품대금을 결제한 후 옥션방식의 경우 입찰한 구매자에 대해 낙찰이 이루어진 시점, 즉시거래가격으로 거래시에는 결제 시 체결이 됩니다.',
        content2:
          '매매 계약 체결 후 판매자가 상품을 전달하여 구매자가 상품을 수령한 후 구매확정 완료 후 계약에 거래가 완료됩니다.',
        content3: `구매자가 구매한 상품의 사용일이 경과한 후 일정 기간 동안 구매자가 거래 취소 및 환불에 의사표시가 없는 경우 회사는 구매확정의 의사가 있는 것으로 간주하여 구매확정 완료 후 거래를 완료할 수 있습니다. 공연 등의 경우 공연진행여부 및 기타 상황이 발생할 수 있어 정산예정금에 대한 정산 요청은 공연일 이후 가능하도록 합니다.`,
      },
    },
    article26: {
      title: '제 26 조 (상품 전달)',
      content: {
        content1: {
          title: '구매자 우선 통보',
          content: {
            content1:
              '구매자는 구매 신청한 상품 대금을 회사에서 제공하는 결제방법을 이용하여 상품을 결제하며, 이때 매매계약의 체결 및 거래 완료에 대하여는 제 25조에 따릅니다.',
          },
        },
        content2: {
          title: '판매자의 상품 전달',
          content: {
            content1:
              '회사로부터 구매자의 상품 대금 결제 확인 및 상품 인도 요청 통지를 받은 판매자는 구매자에게 상품을 안전하게 인도할 의무가 있습니다.',
            content2:
              '회사로부터 상품 전달 요청 통지를 받은 판매자는 미리 지정한 상품 전달 방식에 따라, 회사가 지정한 상품 전달 기일 내에 구매자에게 상품 전달을 해야 합니다. 또한 상품 전달을 위해 판매자가 입력한 정보의 정확성에 대한 책임은 판매자에게 있습니다.',
            content3:
              '판매자 또는 구매자는 상품 전달에 있어서 정확한 상품정보의 등록 및 확인해야 합니다. 또한 상호간의 연락을 통해 회사가 지정하는 상품전달 방식 및 거래일, 시간 등을 협의하며, 상품 배송 상황을 파악 할 수 있도록 하여 상품을 정확하게 전달, 수령하여야 합니다.',
            content4:
              '판매자가 상품 전달을 하지 않아 발생하는 손해에 대해서는 판매자가 모든 책임을 집니다.',
            content5:
              '판매자의 상품 전달 지연에 대하여 회사는 아무런 책임이 없으며 상품 전달 지연으로 인하여 구매자에게 피해를 주었을 경우 판매자가 책임집니다.',
            content6:
              '판매자가 상품을 상품 전달 시간 이내에 전달하지 않을 시 판매거부로 간주하고, 제22조에 따라 이용정지 등의 조치를 가하며, 회사에서는 거래 취소를 합니다.',
            content7: `판매자가 배송문제가 발생하여 상품을 전달하였음에도 정상적으로 전달받지 않았을 경우회사에 신고 후 재차 상품을 전달하여야 하며, 구매자는 회사에 신고 및 안내에 따라야 합니다. 만약, 판매자가 상품을 전달하지 못할 경우에는 환불절차에 성실히 임해야 하며, 이를 어길 시 사기로 간주되며, 형사조치를 받게 됩니다. 이에 대한 모든 책임은 판매자에게 있습니다. 또한 구매자가 미신고 및 늦은 신고로 판매자에게 상품대금이 기 출금된 경우에는 회사는 책임지지 않습니다.`,
          },
        },
        content3: `상품의 전달 확인 : 판매자는 상품전달완료를, 구매자는 구매확정을 'Mypage '를 통하여 확인 및 절차에 따라 하여야 합니다. 구매자가 구매확정을 하지 않을 경우 회사는 대금을 판매자에게 지불 보류할 수 있습니다.`,
        content4: {
          title: '판매대금 정산',
          content: {
            content1: `상품을 전달 받은 구매자가 'Mypage'에서 [구매확정] 버튼을 클릭하여 구매확정이 될 경우 회사는 거래금액에서 제29조에서 규정한 수수료 및 기타 미납 수수료를 제외한 금액을 판매자의 정산예정금으로 적립 합니다.`,
            content2: `구매자의 구매확정 지연으로 인해 판매자 정산예정금 제공이 지연되는 경우 회사에 책임을 물을 수 없으며 책임의 소재는 구매자에게 있습니다.`,
            content3:
              '구매자의 구매대금 결제 후 거래완료 또는 취소 전에 거래당사자간 분쟁이 발생할 경우, 회사가 회원의 매매보호를 위해 거래당사자간 협의가 완료될 때까지 정산예정금을 보류할 수 있습니다.',
            content4:
              '회사 서비스를 이용하는 과정에서 회사가 취득하게 되는 이자 수입은 회사가 상품대금 결제를 위한 서비스를 제공하는 대가로서의 성질을 가지며, 회원은 이에 대한 반환을 청구할 수 없습니다.',
            content5:
              '회사는 구매자가 구매확정을 하여 거래가 완료된 경우 판매자에게 즉시 정산예정금을 적립합니다.',
            content6:
              '개인회원의 경우 계좌출금 방식으로 정산됩니다. 계좌 출금을 요청하는 경우 신청일 기준 익일(공휴일, 토요일, 일요일 제외) 오후 2시에 대금이 송금됩니다.',
            content7:
              '기업회원의 경우 계좌출금으로만 정산되며, 회사와의 계약을 통해 별도의 정산방식을 따릅니다.',
          },
        },
        content5: {
          title: '정산의 보류',
          content: {
            content1:
              '회사는 판매자의 귀책사유로 발생한 비용을 판매대금 정산 때 공제할 수 있으며, 판매자의 이용계약 종료 후에는 해당 판매자의 판매대금의 일정 비율에 해당하는 금액을 이용계약 종료일로부터 일정 기간 예치하여 이 기간에 구매자로부터 환불, 교환 등 이의제기가 있을 때 관련 비용의 지급에 사용할 수 있습니다.',
            content2:
              '회사는 장기간 상품전달지연 건을 거래완료 건으로 간주하여 거래를 종결할 수 있으며, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정 기간 유보할 수 있습니다.',
            content3:
              '판매자의 채권자가 신청한 사항에 대해 법원이 판매대금의 가압류, 압류 및 추심명령 등을 결정하면, 회사는 판매회원과 채권자 간의 합의 또는 채무의 변제 등으로 이 결정이 해제될 때까지 판매대금의 정산을 중지할 수 있습니다.',
            content4:
              '본 조에 정한 것 외에도 법률의 규정이나 합리적인 사유가 있으면 회사는 해당 사항을 판매자에게 통지하고 판매대금의 전부 또는 일부의 정산을 일정 기간 유보하거나 상계할 수 있습니다.',
          },
        },
        content6: {
          title: '거래취소와 환불',
          content: {
            content1:
              '판매자는 구매자가 상품 대금을 결제 완료한 후부터 상품을 수령하기 전까지 정당한 사유 없이 거래를 취소할 수 없습니다. 회사는 판매자에게 본 항 3호에서 정한 취소수수료를 청구할 수 있으며, 판매자는 회사의 안내에 따라 성실히 납입해야 합니다.',
            content2:
              '판매자가 납입하여 회사로 수취 된 취소수수료는 구매자에게 쿠폰으로 지급합니다. 단, 판매자가 취소수수료를 납입 전 회원을 탈퇴하거나 회사의 취소수수료 청구에도 납입하지 않을 경우에도 구매자에게 쿠폰을 지급합니다.',
            content3:
              '구매자는 상품 대금을 결제 완료한 후부터 상품을 수령하기 전까지 정당한 사유 없이 거래를 취소할 수 없습니다. 단, 판매자의 연락두절, 판매자의 상품 정보오류 등 판매자의 책임이 있을 경우 거래 취소를 할 수 있습니다.',
            content4: {
              title:
                '판매자와 구매자가 정당한 사유 없이 거래를 취소한 사실이 식별된 경우 회사는 아래와 같이 조치를 할 수 있습니다.',
              table: {
                thead: {
                  thead1: '구분',
                  thead2: '조치사항',
                },
                tbody: {
                  tbody1: '판매자',
                  tbody2: `취소불가 상품 정보오류로 인한 취소 시 판매대금의 10% 취소수수료 결제 완료 후 상품 미전달 시 판매대금의 15% 취소수수료`,
                },
              },
            },
            content5:
              '구매자는 상품을 결제한 이후 거래 취소 또는 환불이 불가합니다.',
            content6: {
              title:
                '상기 조항의 판 ∙ 구매자의 거래 취소와 환불은 개인간 중개 거래에 한하며, 기업 판매자와 개인 구매자간 거래는 상품 수령 후 7일 이내 거래 취소가 가능합니다. (상품에 따라 상이하며 상세한 거래 취소와 환불은 상품에 안내됩니다.)',
              content: {
                content1: '구매자의 귀책사유로 말미암아 상품이 훼손된 경우',
                content2:
                  '구매자의 사용 또는 일부 소비로 말미암아 상품의 가치가 현저히 감소한 경우',
                content3:
                  '시간이 지나 재판매가 어려울 정도로 상품의 가치가 현저히 감소한 경우',
                content4: '복제가 가능한 상품의 포장을 훼손한 경우',
                content5:
                  '기타 구매자가 환불이나 교환을 요청할 수 없는 합리적인 사유가 있는 경우',
              },
            },
            content7:
              '약관에 규정된 회사의 매매보호서비스가 종료한 이후, 거래된 물품의 하자, 반품, 환불 등과 관련하여 분쟁이 발생하는 경우 관련 당사자간에 해결하여야 하고 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.',
            content8:
              '거래 취소에 대하여 상품 등록 정보에 그에 관한 조건이 없는 경우 거래 취소에 대한 원인 제공자가 책임을 집니다.',
            content9:
              '회사는 공연/이벤트가 공식적으로 취소되었을 경우 해당 거래를 취소할 수 있습니다.',
            content10:
              '공연/이벤트가 연기 및 변경 되었을 경우는 거래 취소 또는 환불이 불가합니다.',
          },
        },
        content7: {
          title: '거래정보의 보관 및 삭제',
          content: {
            content1:
              '회사는 회원들의 거래와 관련하여 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계법령에서 명시한 자료를 보관하며 이후에는 삭제합니다. 회원의 요청에 의해 보관된 거래정보는 언제든 열람할 수 있습니다.',
            content2:
              '범죄 발생시 보관된 자료들은 상법 등 관련법령에 의해 증거 자료로 해당 기관에 제공됩니다',
          },
        },
      },
    },
  },
  chapter5: {
    title: '제 5 장 서비스이용수수료',
    article27: {
      title: '제 27 조 (수수료의 내용과 부과)',
      content: {
        content1: {
          title:
            '수수료는 중개 플랫폼 제공 서비스 및 시스템을 이용함에 따른 대가로 판,구매자가 회사에 지불하여야 하는 금액을 의미하며, 회사는 서비스 제공비용, 시장상황, 취급품목, 거래방식 등을 고려하여 수수료를 정합니다.',
          content: {
            content1:
              '회사는 상품의 거래가 완료된 후 구매자로부터 예치 받은 금액에서 수수료와 판매자의 미납수수료를 공제하여 판매자에게 정산예정금으로 정산합니다.',
            content2:
              '수수료는 판매자 협의 또는 회사의 내부 사정에 따라 변경될 수 있습니다.',
            content3:
              '개인회원 수수료는 상품 등록,결제 시 고지하며, 기업회원 수수료는 별도 계약 또는 신청서를 통해 수수료를 확인할 수 있습니다.',
          },
        },
        content2:
          '구매자가 구매 거부, 거래취소 등의 경우에는 회사에서는 별도 수수료를 부과하지 않습니다. 단, 구매자가 ‘구매확정’ 버튼을 클릭하여 상품대금이 판매자에게 송금된 후에 취소가 발생한 경우 해당 거래로 징수된 수수료는 환불되지 않습니다.',
      },
    },
  },
  chapter6: {
    title: '제 6 장 면책조항 등',
    article28: {
      title: '제 28 조 (회사의 면책)',
      content: {
        content1:
          ' 회사는 회원들에게 온라인 상의 거래장소(marketplace)를 제공하고 기타 부가정보를 제공함에 그치는 것이므로 중개서비스를 통하여 이루어지는 회원 상호간의 거래와 관련된 상품 하자로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접 수행하여야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.',
        content2:
          ' 회사는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 인터넷사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.',
        content3:
          '회사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.',
        content4:
          '회사는 중개서비스를 통하여 거래되는 상품의 하자, 상품등록정보의 오류, 미비 등으로 인하여 회원이 입는 손해에 대해서는 책임을 지지 않습니다.',
        content5:
          '회사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대하여 책임을 지지 않습니다.',
        content6:
          ' 회사와 피연결회사(회사의 서비스 화면과 링크, 제휴 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원간에 이루어진 거래 또는 계약에 대하여는 책임을 지지 않습니다.',
      },
    },
    article29: {
      title: '제 29 조 (준거법 및 관할법원)',
      content:
        '이 약관과 회사와 회원간의 서비스이용계약, 회원 상호간의 상품거래에 대해서는 대한민국 법령이 적용되며, 이 약관, 회사와 회원간의 서비스 이용계약 및 회원 상호간의 상품 거래에 관한 해석과 관할법원에 대하여는 대한민국 법령에 따릅니다.',
    },
    article30: {
      title: '제 30 조 (게시판의 이용)',
      content: {
        content1: {
          title: '게시판 이용 원칙',
          content: {
            content1:
              '회사는 사이트 내에서 회원들이 자유롭게 게시물 등록 및 상품을 등록할 수 있는 게시판을 운영하거나, 일정한 자격을 가진 회원들이 이를 운영할 수 있도록 할 수 있습니다. 회원들은 본 이용약관에 대한 동의로써 게시판을 사용할 수 있으며, 회원에 의한 게시판 운영은 별도 이용약관에 의합니다.',
            content2:
              '게시물(이미지 문구 및 첨부파일 등을 포함합니다)로 인해 발생하는 저작권 침해를 비롯한 민, 형사상의 모든 책임은 당해 게시물의 게시자에게 있으며, 회사는 이에 대해 책임지지 않습니다.',
          },
        },
        content2: {
          title: '게시물의 저작권',
          content: {
            content1:
              '회사의 게시판에 등록된 게시물의 저작권은 제3자의 권리를 침해하지 않는 한, 게시자에게 속합니다.',
            content2:
              '회사는 게시물 저작권자의 동의를 통해 이를 홍보 및 기타의 자료로 사용할 수 있습니다',
          },
        },
        content3: {
          title: '게시물의 관리',
          content: {
            content1:
              '회사는 다음과 같은 내용의 게시물의 등록을 금하며, 회원에 대한 사전통보 없이 게시물을 삭제하거나, 열람을 제한하거나, 쓰기를 금지하거나, 게시자의 회원자격을 박탈할 수 있습니다.',
            content2: '공공질서나 미풍양속에 위배되는 내용',
            content3:
              '불법물 또는 음란물의 게시, 등록 또는 이와 관련된 상품의 홍보, 사이트 링크 등의 행위',
            content4:
              '타인의 권리나 개인정보, 명예, 신용, 기타 정당한 이익을 침해하는 내용을 포함하는 경우',
            content5: '범죄행위와 관련된 내용을 포함하는 경우',
            content6: '허위 또는 과장 광고 내용을 포함하는 경우',
            content7: '정치, 경제적 분쟁을 야기하는 내용을 포함하는 경우',
            content8:
              '정보통신 설비의 오동작을 유발하거나, 혼란을 유발하는 컴퓨터 바이러스 또는 데이터를 포함하는 경우',
            content9:
              '상품의 판매처, 연락처, 메일, 메신저 아이디(ID) 등의 내용을 기재하여 상품의 직거래를 유도하는 경우',
            content10:
              '회사의 중개서비스, 기타 영업행위의 원활한 진행을 방해한다고 판단되는 경우',
            content11:
              '기타 대한민국의 관련 법령에 위반되는 내용을 포함하는 경우',
          },
        },
      },
    },
    article31: {
      title: '제 31 조 (게시판 관리 의무)',
      content: {
        content1:
          '회사가 제공하는 게시판를 이용하여 통신판매를 하는 기업회원(이하 “게시판 이용 기업회원”이라 함)에 대하여 회사는 전자상거래법에 대한 준수를 안내하고 있으며, 만약 회원과 “게시판 이용 기업회원” 간의 분쟁이 발생하는 경우 당사의 피해구제 대행 절차를 통하여 회원의 피해를 방지하도록 하겠습니다.',
        content2:
          '회사는 “게시판 이용 기업회원”에 대하여 신원정보를 확인하며, 회원과 “게시판 이용 기업회원” 간에 분쟁이 발생하는 경우 관련법령에 따라서 “게시판 이용 기업회원”의 신원정보를 제공하는 등 분쟁 해결에 협조 하겠습니다.',
      },
    },
    article32: {
      title: '제 32 조 (지적재산권)',
      content: {
        content1:
          '서비스와 관련된 저작권 등 일체의 지적재산권은 회사에 귀속합니다.',
        content2:
          '이용자는 서비스를 이용함으로써 얻는 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여영리목적으로 이용하거나 제 3자에게 이용하여서는 아니 됩니다.',
        content3:
          '리셀티켓 사이트에 회원이 게재한 자료와 게시물에 대한 권리와 책임은 게시 당사자에게 있습니다. 단. 회사는 서비스 운영 및 상품의 판촉, 홍보, 마케팅 등을 위하여 이용자가 작성한 리뷰, Q&A등 각종 자료와 게시물을 이용하거나 회사가 제휴한 채널에 복제, 배포, 전송, 전시할 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 이를 수정, 편집하여 활용 할 수 있습니다.',
        content4:
          '회사는 개별 서비스별로 자료 및 게시물과 관련된 세부이용지침을 정하여 시행 할 수 있습니다.',
      },
    },
    article33: {
      title: '제 33 조 (기타조항)',
      content: {
        content1:
          '회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 회원 상호간의 분쟁을 조정하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시처리가 곤란한 경우에는 그 사유와 처리기간을 통보합니다.',
        content2:
          '본 서비스를 위반하거나 서비스 이용 시 불편 사항이 발생한 경우 “1:1이용문의”를 이용하시거나, 고객센터 전화 (1644-0633) 또는 팩스 (02-2138-1110)로 문의 하여 주시기 바랍니다. 문의시간 : 평일 09:00 ~ 18:00 (주말,공휴일 휴무)',
        content3:
          '회사의 명칭, 로고 등 회사가 소유하는 지적재산권은 법률에 의해 보호받으며, 침해 시 일체의 법적 책임을 부담합니다.',
      },
    },
  },
  supplementaryProvisions: {
    title: '부 칙',
    content:
      '이 약관은 2023년 10월 1일부터 적용됩니다. 리셀티켓은 상품의 온라인 판매를 위한 사이버 몰이자 회원 상호간의 상품매매거래를 중개하는 사이버 거래장소(Online Marketplace)입니다. 따라서, 중개거래서비스에 해당하는 상품의 경우에는 상품 결함, 상품 정보 오류, 이용자간 사기행위, 반품 등 회원간 거래행위에서 발생되는 분쟁에 대해서는 리셀티켓에서 책임을 부담하지 않습니다. 해당 분쟁은 회원들 사이에서 직접 해결되는 것을 원칙으로 합니다.',
  },
};

export default termOfUse;
